{
  "Certified & Awward Winner": "Certified & Awward Winner",
  "Worldwide Service": "Worldwide Service",
  "We Provide Full Range Global Logistics": "We Provide Full Range Global Logistics",
  "Transportation Company": "Transportation Company",
  "Our Delivery Team": "Our Delivery Team",
  "Submit": "Submit",
  "Your Phone": "Your Phone",
  "Your Email": "Your Email",
  "Your Name": "Your Name",
  "Request a Quote": "Request a Quote",
  "Delivery on Time": "Delivery on Time",
  "Optimized Cost": "Optimized Cost",
  "Read More": "Read More",
  "Explain to you how all this mistaken denouncing pleasure and praising pain was born and we will give you": "Explain to you how all this mistaken denouncing pleasure and praising pain was born and we will give you",
  "Flexible Transport And Logistics Services": "Flexible Transport And Logistics Services",
  "Contact Info": "Contact Info",
  "Our Services": "Our Services",
  "Добро пожаловать в Asilbek Sultanbek Logistics Group!": "Добро пожаловать в Asilbek Sultanbek Logistics Group!",
  "companyText": "Мы — надежный партнер в мире логистики, специализирующийся на предоставлении комплексных решений для вашего бизнеса. Компания *Asilbek Sultanbek Logistics Group* предлагает полный спектр логистических услуг, чтобы ваш груз всегда доставлялся вовремя, безопасно и с минимальными затратами.",
  "We are the Future of Cargo & Logistics": "We are the Future of Cargo & Logistics",
  "Safety & Reliability": "Safety & Reliability",
  "Tariff": "Tariff",
  "Contact": "Contact",
  "Services": "Services",
  "About": "About",
  "Home": "Home",
  "Логистический консалтинг": "Logistics Consulting",
  "Таможенное оформление": "Customs Clearance",
  "Складирование и обработка грузов": "Cargo Storage and Handling",
  "Международные грузоперевозки": "International Freight Transport",
  "г.Алматы, Тулебаева 38": "Almaty, Tulebaeva 38",
  "Свяжитесь с нами, и мы предложим лучшее решение для вашего бизнеса!": "Contact us and we will offer the best solution for your business",
  "Asilbek Sultanbek Logistics Group — ваш ключ к успешной логистике.": "Asilbek Sultanbek Logistics Group is your key to successful logistics",
  "Тарифы транспортной компании — Рассчитать стоимость перевозки": "Transportation company tariffs — Calculate shipping costs",
  "Калькулятор автоматически рассчитывает стоимость, исходя из тарифов за км, которые обычно действуют в нашей транспортной компании.": "The calculator automatically calculates the cost based on per-kilometer rates typically applied in our transportation company",
  "Доставка до адреса получателя с уточнением удобного для него времени": "Delivery to the recipient's address with confirmation of a convenient time",
  "АДРЕСНАЯ ДОСТАВКА": "ADDRESS DELIVERY",
  "Предоставляем широкий спектр услуг в перевозке грузов различных габаритов.": "We provide a wide range of services for transporting cargo of various sizes",
  "Собственный автопарк": "Own fleet",
  "Вы оплачиваете стоимость перевозки в один конец, не платите за обратную дорогу": "You pay for one-way transportation and do not pay for the return trip",
  "ОПЛАТА В ОДИН КОНЕЦ": "ONE-WAY PAYMENT",
  "Мы гарантируем качественную доставку груза точно в указанный срок": "We guarantee quality cargo delivery precisely on time",
  "ДОСТАВКА ГРУЗА ТОЧНО В СРОК": "ON-TIME CARGO DELIVERY",
  "Contact Us": "Contact Us",
  "Send Message": "Send Message",
  "FullName": "FullName",
  "Get in Touch With Us": "Get in Touch With Us",
  "Company": "Company",
  "Phone": "Phone",
  "Country": "Country",
  "City": "City",
  "About Us": "About Us",
  "Почему выбирают нас?": "Why do they choose us?",
  "История успеха Asilbek Sultanbek Logistic Group": "The success story of Asilbek Sultanbek Logistic Group",
  "text": "Every great story begins with a dream and faith in oneself. This was also true for Asilbek Sultanbek Logistic Group. In the beginning, there were only two people, one room, and an old laptop",
  "text1": "The company's director, Asilbek, always believed that hard work and determination could overcome any obstacles. His first assistant, Alihan, became a reliable friend and ally, supporting him every step of the way. Together, they turned that small room into the epicenter of big ideas and ambitions",
  "text2": "At first, it was tough: securing the first contracts was challenging, and work often extended late into the night. Their old laptop was their main tool, storing plans, calculations, and the initial designs of future projects. But Asilbek and Alihan had a goal: to create a logistics company that would set an example of professionalism and reliability",
  "text3": "Over time, their efforts began to pay off. Gradually, they increased their client base, built a reputation as honest and effective partners, and expanded their team. The company grew from a single room to a full-fledged office, and the old laptop was replaced by modern technology that optimized processes",
  "text4": "Today, Asilbek Sultanbek Logistic Group is not just a company but a symbol of persistence and self-belief. It provides a full range of logistics services, collaborates with major clients, and remains true to its principles: honesty, professionalism, and customer care",
  "text5": "Asilbek and Alihan have proven that even the most ambitious goals are achievable if approached with heart. Their story inspires not only the company's employees but also anyone striving for more. And this is just the beginning: ahead, Asilbek Sultanbek Logistic Group has even more opportunities, goals, and successes",
  "Logistic & Transport": "Logistic & Transport"
}
