{
  "Certified & Awward Winner": "Сертификатталған және марапатталған",
  "Worldwide Service": "Әлемдік қызмет",
  "We Provide Full Range Global Logistics": "Біз жаһандық логистиканың толық спектрін ұсынамыз",
  "Transportation Company": "Көлік компаниясы",
  "Our Delivery Team": "Біздің жеткізу тобы",
  "Submit": "Жіберу",
  "Your Phone": "Сіздің телефон нөміріңіз",
  "Your Email": "Сіздің email",
  "Your Name": "Сіздің атыңыз",
  "Request a Quote": "Баға ұсынысын сұрау",
  "Delivery on Time": "Уақытында жеткізу",
  "Optimized Cost": "Оптимизацияланған шығындар",
  "Read More": "Толығырақ",
  "Explain to you how all this mistaken denouncing pleasure and praising pain was born and we will give you": "Барлық осы қате түсініктердің қалай пайда болғанын және біз сізге түсіндіріп береміз",
  "Flexible Transport And Logistics Services": "Икемді көлік және логистика қызметтері",
  "Contact Info": "Байланыс ақпараты",
  "Our Services": "Біздің қызметтеріміз",
  "Добро пожаловать в Asilbek Sultanbek Logistics Group!": "Asilbek Sultanbek Logistics Group-қа қош келдіңіз!",
  "companyText": "Біз — сіздің бизнесіңіз үшін кешенді шешімдер ұсынатын сенімді логистика серіктесі. *Asilbek Sultanbek Logistics Group* компаниясы сіздің жүгіңізді әрдайым уақытылы, қауіпсіз және ең аз шығынмен жеткізуді қамтамасыз етеді.",
  "We are the Future of Cargo & Logistics": "Біз жүк тасымалы мен логистиканың болашағымыз",
  "Safety & Reliability": "Қауіпсіздік пен сенімділік",
  "Tariff": "Тариф",
  "Contact": "Байланыс",
  "Services": "Қызметтер",
  "About": "Біз туралы",
  "Home": "Басты бет",
  "Логистический консалтинг": "Логистикалық консалтинг",
  "Таможенное оформление": "Кедендік рәсімдеу",
  "Складирование и обработка грузов": "Жүктерді сақтау және өңдеу",
  "Международные грузоперевозки": "Халықаралық жүк тасымалы",
  "г.Алматы, Тулебаева 38": "Алматы қ., Төлебаева 38",
  "Свяжитесь с нами, и мы предложим лучшее решение для вашего бизнеса!": "Бізбен байланысыңыз, және біз сіздің бизнесіңіз үшін ең жақсы шешім ұсынамыз!",
  "Asilbek Sultanbek Logistics Group — ваш ключ к успешной логистике.": "Asilbek Sultanbek Logistics Group — сәтті логистиканың кепілі.",
  "Тарифы транспортной компании — Рассчитать стоимость перевозки": "Тасымал компаниясының тарифтері — Жеткізу құнын есептеңіз.",
  "Калькулятор автоматически рассчитывает стоимость, исходя из тарифов за км, которые обычно действуют в нашей транспортной компании.": "Калькулятор біздің компанияда қолданыстағы км бойынша тарифтерге сүйене отырып, құнын автоматты түрде есептейді.",
  "Доставка до адреса получателя с уточнением удобного для него времени": "Қабылдаушының ыңғайлы уақытын нақтылап, мекенжайға жеткізу.",
  "АДРЕСНАЯ ДОСТАВКА": "МЕКЕНЖАЙҒА ЖЕТКІЗУ.",
  "Предоставляем широкий спектр услуг в перевозке грузов различных габаритов.": "Әртүрлі көлемдегі жүктерді тасымалдауда кең ауқымды қызмет көрсетеміз.",
  "Собственный автопарк": "Өз автопаркі.",
  "Вы оплачиваете стоимость перевозки в один конец, не платите за обратную дорогу": "Сіз бір бағытқа тасымал құнын төлейсіз, қайту жолына ақы төлемейсіз.",
  "ОПЛАТА В ОДИН КОНЕЦ": "БІР БАҒЫТҚА ТӨЛЕМ.",
  "Мы гарантируем качественную доставку груза точно в указанный срок": "Біз жүкті көрсетілген мерзімде сапалы жеткізуге кепілдік береміз.",
  "ДОСТАВКА ГРУЗА ТОЧНО В СРОК": "ЖҮКТІ ДӘЛ МЕРЗІМІНДЕ ЖЕТКІЗУ.",
  "Contact Us": "Бізбен байланысыңыз.",
  "Send Message": "Хабарлама жіберу.",
  "FullName": "Толық аты.",
  "Get in Touch With Us": "Бізбен байланысыңыз.",
  "Company": "Компания.",
  "Phone": "Телефон.",
  "Country": "Ел.",
  "City": "Қала.",
  "About Us": "Біз туралы.",
  "Почему выбирают нас?": "Неліктен бізді таңдайды?",
  "История успеха Asilbek Sultanbek Logistic Group": "Asilbek Sultanbek Logistic Group табыс тарихы.",
  "text": "Әр үлкен тарих арман мен өзіне сенуден басталады. Asilbek Sultanbek Logistic Group тарихы дәл осылай басталды. Бастапқыда тек екі адам, бір бөлме және ескі ноутбук болды.",
  "text1": "Компания директоры Асилбек еңбекқорлық пен мақсаттылық кез келген кедергіні жеңе алатынына сенімді болды. Оның алғашқы көмекшісі Алихан сенімді дос және серіктес болды, ол әр қадамда қолдау көрсетті. Олар бұл кішкентай бөлмені үлкен идеялар мен амбициялардың орталығына айналдырды.",
  "text2": "Алғашқыда бәрі қиын болды: алғашқы келісімшарттарды алу оңай болған жоқ, жұмыс жиі түннің ортасына дейін созылды. Ескі ноутбук олардың басты құралы болды, онда жоспарлар, есептеулер және болашақ жобалардың алғашқы сызбалары сақталған. Бірақ Асилбек пен Алиханның мақсаты болды: кәсібилік пен сенімділіктің үлгісі болатын логистикалық компания құру.",
  "text3": "Уақыт өте келе олардың күш-жігері жеміс бере бастады. Олар клиенттер санын біртіндеп көбейтіп, сенімді және тиімді серіктестер ретінде беделге ие болды және қызметкерлер санын арттыра алды. Бір бөлме орнына толыққанды кеңсе, ескі ноутбук орнына процестерді оңтайландыруға мүмкіндік беретін заманауи технологиялар пайда болды.",
  "text4": "Бүгінде Asilbek Sultanbek Logistic Group — бұл жай ғана компания емес, ол табандылық пен өз күшіне сенудің символы. Ол логистикалық қызметтердің толық спектрін ұсынады, ірі клиенттермен жұмыс істейді және адалдық, кәсібилік және клиенттерге қамқорлық сияқты қағидаттарды ұстанады.",
  "text5": "Асилбек пен Алихан жан-тәнімен кіріссеңіз, ең өршіл мақсаттарға да жетуге болатынын дәлелдеді. Олардың тарихы тек компания қызметкерлерін ғана емес, одан да биікке ұмтылғысы келетіндерді де шабыттандырады. Бұл тек жолдың басы: Asilbek Sultanbek Logistic Group-тың әлі де көптеген мүмкіндіктері, мақсаттары мен жетістіктері алда.",
  "Logistic & Transport": "Логистика және көлік"
}
